{
  "words": [
    "Madem yapan bilir; elbette bilen konuşur. (Bediüzzaman)",
    "Kesb-i şer, şerdir; halk-ı şer, şer değildir. (Bediüzzaman)",
    "Hiçbir saltanat yoktur ki, o saltanata itaat edenlere mükâfatı ve isyan edenlere mücâzâtı bulunmasın. (Bediüzzaman)",
    "Madem israf yok ve abesiyet olmaz. Elbette saadet-i ebediye olacaktır. Çünkü, dönmemek üzere adem, her şeyi abes eder, her şey israf olur. (Bediüzzaman)",
    "Bir kimsenin düşüncesini açıklayamaması köleliktir. (Euripides)",
    "Korku ahlakın anasıdır. (Friedrich Wilhelm Nietzsche)",
    "Ben bilmediğimi bildiğim için, öteki insanlardan akıllıyım. (Sokrates)",
    "Yaşamak solumak değil, çalışmaktır. (Jean Jacques Rousseau)",
    "Adaletin olmadığı yerde ahlaktan bahsedilemez. (Montaigne)",
    "Geç kalan adalet adaletsizliktir. (Walter Savage Landor)",
    "İyi olmak kolaydır, zor olan adil olmaktır. (Victor Hugo)",
    "Hayatta yapılacak o kadar çok hata var ki, aynı hatayı yapmakta ısrar etmenin anlamı yok. (Sartre)",
    "Her zaman yapamadığım şeyi yapıyorum, onun nasıl yapılacağını öğrenmem için. (Pablo Picasso)",
    "Kendini bilmek, tüm bilgeliğin başlangıcıdır. (Aristoteles)",
    "Sorgulanmayan yaşam yaşanmaya değer değildir. (Sokrates)",
    "Uzun bir yolculuk tek bir adımla başlar. (Konfüçyüs)",
    "Dünyada görmeyi istediğiniz değişimin kendisi olunuz. (Mahatma Gandhi)",
    "Doğruyu söylersen, hiçbir şeyi hatırlamak zorunda kalmazsın. (Mark Twain)",
    "İyi veya kötü insan diye bir şey yoktur. İnsanlar iyi veya kötü olmayı düşünceleriyle belirlerler. (William Shakespeare)",
    "Delilik, kişide seyrek görülür; ancak gruplar, partiler, uluslar, çağlar için bir kural halindedir.. (Friedrich Nietzsche)",
    "Ne kadar bilirsen bil, söylediklerin karşındakinin anlayabileceği kadardır. (Mevlana)",
    "Büyük fikirleri düşünenler büyük hatalar yaparlar. (Martin Heidegger)",
    "İnsan “ne ise o olmayı” reddeden tek yaratıktır. (Albert Camus)",
    "Şanslı olan bükülebilen kalplerdir; kırılmadıkları için. (Albert Camus)",
    "Adaletin hedef ve gayesi eşitliği sağlamaktır. (İhering)",
    "İnsanları tedirgin eden, olan biten değil, olan bitenle ilgili inandıkları. (Epiktetos)",
    "Çocuklar annelerin hayatındaki çapalardır. (Sofokles)",
    "Gençliğinde bilgi ağacı dikmeyen, yaşlılığında rahatlayacağı bir gölge bulamaz. (Seneca)",
    "Sevginin kurduğu devleti adalet devam ettirir. (Farabi)",
    "Güçlü beyinler fikirleri tartışır, vasat beyinler olayları tartışır, zayıf beyinler insanları. (Sokrates)",
    "Yalnızlık, düşündüklerinizin kafanızın duvarlarına çarpıp tekrar içerde kalmasıdır. (Jean Paul Sartre)",
    "Bilgi sermayemdir, bilim silahımdır, sabır giysimdir, yetinmek en üstün kazancımdır. (Seneca)",
    "Zor olduğundan cesaret edemiyor değiliz, tersine cesaret edemediğimiz için zordur. (Seneca)",
    "Eldeki para hürriyetin aletidir. Fakat peşi kovalanan para, tam tersine kölelik aletidir. (Jean Jacques Rousseau)",
    "Mutluluk sorunsuz bir yaşam değil, onlarla başa çıkabilme yeteneği demektir. (James Robert Brown)",
    "Bir yargıç: iyi niyetle dinlemeli, akıllıca karşılık vermeli, sağlıklı düşünmeli, tarafsızca karar vermelidir. (Sokrates)",
    "Bilenler konuşmazlar. Konuşanlar bilmezler. (Lao Tsu)",
    "İki şey sonsuzdur: evren ve insan aptallığı; ve evrenden emin değilim. (Albert Einstein)",
    "Müzik olmadan, hayat bir hata olur. (Friedrich Nietzsche)",
    "Hayat gerçekten basit, ama biz bunu karmaşık hale getirmek için ısrar ediyoruz. (Konfüçyüs)",
    "Hayatında olup biten şeylerin, dilediğin şekilde olmasını isteme: nasıl oluyorlarsa, öyle olmalarını iste. Böylece her zaman mutlu olursun. (Epiktetos)",
    "Okudum, unuttum, gördüm, hatırladım, yaptım, öğrendim. (Konfüçyüs)",
    "Acınmaktansa kıskanılmak dana iyidir. (Heredot)",
    "İnsanlığa olan inancını yitirmemelisin. İnsanlık bir okyanustur. Bazı damlalar kirli diye okyanus kirlenir mi hiç. (Mahatma Gandhi)",
    "En kolay şey insanın kendisini aldatmasıdır, çünkü bir insan genellikle arzu ettiği şeyin gerçek olduğuna inanır. (Demosthenes)",
    "Mutluluk doğru ve güzel düşüncelerle düşünebilmeyi bilmektir. (Aristoteles)",
    "Şanssızlığa katlanabiliriz , çünkü dışarıdan gelir ve tümüyle rastlantısaldır. Oysa yaşamda bizi asıl yaralayan , yaptığımız hatalara hayıflanmaktır. (Oscar Wilde)",
    "Bazen birinin yokluğuna o kadar alışırsınız ki, başka birinin gelip o boşluğu doldurmasından korkarsınız. (Balzac)",
    "Düşünüyorum, öyleyse varım (René Descartes)",
    "İnsan ağaca benzer. Ne kadar yükseğe ve aydınlığa çıkmak isterse, o kadar kök salar yere, aşağılara, karanlığa, derinlere kötülüğe. (Friedrich Nietzsche)",
    "Hakikatin temsilcisinin en az olduğu zaman, onu dile getirmenin tehlikeli olduğu zaman değil, can sıkıcı olduğu zamandır. (Friedrich Nietzsche)",
    "Kendinden hiç söz etmemek çok soylu bir ikiyüzlülüktür. (Friedrich Nietzsche)",
    "Bir şeyden hoşlanmaktan söz edilir, aslında doğrusu, bu şey aracılığıyla kendinden hoşlanmaktır. (Friedrich Nietzsche)",
    "Bugün artık kimse ölümcül hakikatlerden ölmüyor, çok fazla panzehir var. (Friedrich Nietzsche)",
    "Allah'ı bulan neyi kaybeder? Ve onu kaybeden neyi kazanır? (Hikem-i Atâiye)",
    "Bir köy muhtarsız olmaz. Bir iğne ustasız olmaz, sahibsiz olamaz. Bir harf kâtibsiz olamaz, biliyorsun. Nasıl oluyor ki, nihayet derecede muntazam şu memleket hâkimsiz olur? (Bediüzzaman)",
    "Hakikî adalet ister ki, şu küçücük insan, şu küçüklüğü nisbetinde değil, belki cinayetinin büyüklüğü, mahiyetinin ehemmiyeti ve vazifesinin azameti nisbetinde mükâfat ve mücazat görsün. (Bediüzzaman)"
  ]
}